{
  "THIS_FILE_IS_AUTOGENERATED": "DO NOT UPDATE THIS DIRECTLY",
  "baseYear": {
    "title": "What is a base year?",
    "content": [
      "A **base year** is the year a company chooses as the starting point for tracking its climate progress. All future emission reductions are usually measured **in comparison to this year**.\n\nFor example, if a company set its base year as 2020 and aimed to cut emissions by 50% by 2030, all reductions would be measured *relative to its 2020 emissions**.\n\n**Why it matters:** The base year provides a consistent reference point to measure long-term progress. Without it, it’s hard to know whether a company is actually reducing emissions — or just fluctuating year to year.\n\n**Note:** Some companies update their base year if they change how they calculate emissions or if they undergo a major restructuring (like a merger or acquisition)."
    ]
  },
  "citizens": {
    "title": "Why relate to an individual?",
    "content": [
      "To make the emissions change easier to understand, we compare it to the average annual conspumtion based greenhouse gas emissions per person per year. In our case, we assume that an average person accounts for 9 tons of CO₂-equivalents (tCO₂e) per year. (1)\n\n[(1) https://konsumtionskompassen.se/](https://konsumtionskompassen.se/)"
    ]
  },
  "co2units": {
    "title": "Unit: tCO2e",
    "content": [
      "All emissions are shown as tonnes CO2e which stands for \"tonnes of carbon dioxide equivalent\". It's a standardized measure that converts the impact of various greenhouse gases into the equivalent amount of CO2."
    ]
  },
  "companiesHowToCompare": {
    "title": "How can I use this information to compare companies fairly?",
    "content": [
      "Start by comparing companies **within the same industry**, as different sectors have very different emissions profiles. You can also look at **emissions per million in revenue** (emissions intensity), which helps adjust for company size.\n\nFinally, consider how complete their reporting is — a company that reports all scopes, even if the numbers are high, is often showing more transparency than one that reports very little."
    ]
  },
  "companyCitizenAction": {
    "title": "What can I do with this knowledge as a citizen, consumer, investor, or employee?",
    "content": [
      "You can use this data to:\n\n- Demand measures that decreases emissions more and faster\n- Support companies that report transparently and act on climate\n- Ask critical questions about gaps or inconsistencies\n- Choose products or services aligned with low-impact sectors\n- Advocate for stronger targets and reporting in your workplace or portfolio\n- Support local and national policy towards industry that improves transparency requirements and follow-through on targets and emissions reduction goals\n\nClimate-literate consumers and stakeholders help push companies to improve — and transparency is a powerful first step."
    ]
  },
  "companyLowEmissionsImpact": {
    "title": "Can a company have low emissions but still be harmful to the climate?",
    "content": [
      "Yes. A company might show low emissions if it outsources its most polluting activities, reports only partial Scope 3 data, or operates in a low-emitting sector. But it could still be enabling large emissions — for example, through its investments, supply chain choices, or by selling high-impact products.\n\nLooking only at reported emissions can miss this wider influence — especially if Scope 3 is limited or excluded."
    ]
  },
  "companyMissingData": {
    "title": "Why are some companies missing data for certain scopes or years?",
    "content": [
      "Some companies may not have systems in place to track full emissions, or may only report what’s legally required or easiest to calculate.\n\nOthers might be new to reporting, have changed methods, or only report certain scopes (like Scope 1 and 2, but not Scope 3).\n\nGaps in data don’t automatically mean bad intent — but they do make it harder to judge progress or compare companies fairly."
    ]
  },
  "companyRealChange": {
    "title": "How can I tell if a company is making real progress on climate?",
    "content": [
      "Look for:\n\n- Clear emissions reduction over multiple years (especially in Scope 3)\n- A consistent and disclosed **base year**\n- Sector-specific targets that align with 1.5°C pathways\n- Transparent and consistent reporting across all three scopes\n\nReductions that follow a clear trend — not just one-off drops — and full Scope 3 reporting are strong signs of serious climate action."
    ]
  },
  "companySectors": {
    "title": "Understanding company sectors",
    "content": [
      "Companies are grouped into sectors based on what they do, using the **Global Industry Classification Standard (GICS)**. This system helps organize companies into consistent categories — such as energy, finance, consumer goods, or technology — making it easier to compare businesses with similar operations.\n\n[Learn more about the GICS system here](https://www.msci.com/our-solutions/indexes/gics)\n\n**Why it matters:** Different industries have very different emissions profiles and challenges.\n\nFor example:\n\n- A **utility company** may naturally have high emissions due to energy production\n- A **tech company** might have lower direct emissions but still face pressure to reduce supply chain (Scope 3) impacts\n\nComparing companies within the **same sector** helps provide more meaningful insights into climate performance and progress."
    ]
  },
  "companyTurnover": {
    "title": "What is turnover, and why does it matter for emissions?",
    "content": [
      "**Turnover** refers to the total revenue or income a company generates from its business activities — in other words, how much money it brings in before costs are deducted.\n\nFor example, a company with a turnover of £500 million has earned that amount in sales over the course of a year.\n\nTurnover helps put a company’s **emissions into perspective**. By comparing emissions to turnover, we can see how much climate impact is generated **per unit of economic activity**.\n\nThis is often referred to as **emissions intensity**, and it can help answer questions like:\n\n- Is the company growing its business while reducing its emissions?\n- How efficient is the company in terms of emissions per £1 million earned?\n\nTwo companies might emit the same amount of greenhouse gases, but if one has five times the turnover, it may be operating more efficiently — or have more resources to invest in reductions.\n\nTurnover doesn’t explain everything, but it’s a useful indicator when comparing companies of different sizes or evaluating progress over time."
    ]
  },
  "degsWarming": {
    "title": "Why use the TCRE framework?",
    "content": [
      "The **Transient Climate Response to Cumulative Emissions (TCRE)** is a scientifically proven framework that shows a direct, linear relationship between the total amount of CO₂ emitted and the resulting global temperature increase. It allows us to calculate exactly how much a company's cumulative emissions contribute to global warming in milli-degrees Celsius (m°C).\n\n## How it shows a company's contribution\n\nBy using the TCRE formula, we can take a company's total historical emissions (e.g., your 1.61 GtCO₂) and convert them directly into a temperature value (e.g., 0.72 m°C).\n\n- **It creates accountability:** It moves the conversation from \"tons of gas\" (which is hard to visualize) to \"degrees of warming\".\n- **It's a permanent record:** Since CO₂ emissions stay in the atmosphere for centuries, the TCRE represents a company's \"permanent footprint\" on the Earth's thermostat.\n\n## Cumulative vs. annual\n\nThis graph shows **cumulative** data. Unlike annual targets, cumulative emissions never go down unless carbon is physically removed from the atmosphere.\n\n## Milli-degrees (m°C)\n\nWhile 0.7 m°C might sound small for one company (like ABB), there are thousands of large companies. When added together, these \"milli-degrees\" create the 1.5°C to 2.0°C total global warming.\n\n**Reference:** [Quantifying the regional to global climate impacts of individual fossil fuel projects to inform decision-making](https://www.nature.com/articles/s44168-025-00296-5) (npj Climate Action)"
    ]
  },
  "detailWhyDataDelay": {
    "title": "Why is the latest data a few years old?",
    "content": [
      "Official emissions data for municipalities in Sweden is usually 1,5-2 years delayed. It takes time to collect, verify, and publish emissions from many sectors. That’s why we estimate current emissions using recent trends."
    ]
  },
  "financialsScope3Category15": {
    "title": "Financed Emissions Reporting",
    "content": [
      "Financed emissions are often reported with a delay, as they are often based on the previous year's data from the companies included in the investment. We show emissions data in scope 3 category 15 in the year it is publicly reported in the annual report, even if it is sometimes stated that the data in this category comes from a previous year.\n\nThis means that when you see scope 3 category 15 emissions for a financial company, the actual emissions may have occurred in an earlier year than what's shown in the reporting year. This is common practice in the financial sector due to the time it takes to collect and verify emissions data from portfolio companies."
    ]
  },
  "forestFires": {
    "title": "Why relate to forest fires?",
    "content": [
      "We have calculated how large a wild fire would have to be to produce the same amount of emissions. We base this on the following data:\n\n- On average, each hectare of forest contains about 50 tons of carbon (C). (1)\n- Carbon is converted to carbon dioxide (CO₂) using the factor 44/12 (molecular weights), which means that one hectare corresponds to roughly 50 × (44/12) ≈ 183 tons of CO₂.\n\nBased on the emissions change, we calculate how many hectares equals that amount of CO₂. This is then compared to familiar references such as football fields, tennis courts, or city areas. Using this method, we can express it as something like: “This amount of CO₂ corresponds to emissions from a wild fire as large as X football fields”.\n\n[(1) https://climate.mit.edu/ask-mit/how-many-new-trees-would-we-need-offset-our-carbon-emissions](https://climate.mit.edu/ask-mit/how-many-new-trees-would-we-need-offset-our-carbon-emissions)"
    ]
  },
  "historicVsParis": {
    "title": "How Can They Be “On Track for Paris” If Their Historic % Is Lower?",
    "content": [
      "It may seem strange that a historic change like **–4% per year** can be on track when it looks so different from the Paris Path of **–11.72% per year**.  \nThe reason is simple: these numbers describe **different things**.\n\n## 1. A Dirt Pile as a Carbon Budget\nImagine you have a **300 kg pile of dirt** you must move within **3 hours** before the rain arrives.  \nThat 300 kg is your **carbon budget**: a total amount that must be dealt with over a fixed time period.\n\n## 2. The Percentage-Based Plan (Carbon Law)\nA landscape expert gives you a plan:\n\n> “Aim to remove **about 12%** of what remains every 10 minutes in order to clear the dirt in time.”\n\nThis is a **percentage-based pathway** — large removals at the beginning, smaller ones later.\n\nAnd it is **one path** that would both clear all the dirt and stay within the 3-hour limit.  \n\n## 3. Your Expected Path (Trendline)\nFrom past projects, you know your natural pace:\n\n- you fill a wheelbarrow with **about 10 kg of dirt every 10 minutes**,  \n- and you can keep this up steadily.\n\nThis is a **fixed absolute reduction**, not a percentage. It forms a **straight-line trend**, just like the LAD trendline in our emissions calculations.\n\nAt the beginning, 10 kg out of 300 kg is only **around 3%**—much lower than the expert’s recommended 12%. But as the pile shrinks, the same 10 kg becomes **5%, 8%, 12%, 20%**, and so on.\n\n## 4. What Really Matters: The Total Removed\nAfter 3 hours, only one thing determines success:\n\n**Did you move all ~300 kg?**\n\nIf your steady 10 kg every 10 minutes is enough to clear the entire pile in time, you succeeded—even though your early percentages were far below 12%.\n\nThis mirrors how we judge if an organisation is on track to be Paris aligned:\n- the Paris Path gives a **reference percentage curve**,  \n- but what counts is whether **total emissions from 2025–2050** stay within the defined **carbon budget** and they reach net zero.\n\nA linear trendline with steady absolute reductions can still keep the total low enough, even if the historic percentage looks small.\n\n## 5. When It Would Fail\nThis only works if the **absolute reductions are large enough**.\n\nIf you were removing only **5 kg every 10 minutes** instead of 10 kg, you wouldn’t clear the pile in time —  \njust as too-small emission cuts would fail to stay within the Paris-aligned carbon budget."
    ]
  },
  "historicalEmissions": {
    "title": "Historical emmissions",
    "content": [
      "All emissions are based on the reported values that companies note in their yearly sustainability reports. These numbers may be adjusted in subsequent reports or change over time as previous methods are revised or values corrected."
    ]
  },
  "howTrendLinesCalculated": {
    "title": "How We Calculate the Trend Line",
    "content": [
      "The trend line shows how emissions are likely to change in the future if the organisation continues along the same pattern as it has in recent years. It is not a forecast of planned actions, but a simple statistical estimate based on historical data.\n\n## We use a method called Least Absolute Deviations (LAD)\n\nTo calculate the trend, we use a statistical technique called **Least Absolute Deviations (LAD)**.  \nThis method draws a straight line through the historical emissions values by finding the line that keeps the total distance to the data points as small as possible.\n\nUnlike a percentage-based trend, LAD produces a **linear change in tonnes per year**, not a percentage.\n\nLAD is chosen because it is:\n- **robust** against outliers,\n- **simple and transparent**, and  \n- produces a clear trend even when data fluctuates\n\n## Why it is linear\nBecause LAD fits a **straight line**, the model assumes that emissions change by the **same number of tonnes each year**.  \nFor example, it might show a decrease of –1,500 tonnes per year.\n\nThis also means that the **percentage change** will vary over time:\n- the same tonne reduction is a small % when emissions are high\n- and a large % when emissions are low\n\nThis is why the trend line does **not** represent a fixed annual percentage, but a consistent annual change in tonnes."
    ]
  },
  "meaningOfNetZero": {
    "title": "What does “net-zero” actually mean?",
    "content": [
      "Net-zero means a company aims to reduce its greenhouse gas emissions as much as possible, and then **balance out the remaining emissions** by removing an equivalent amount from the atmosphere — often through carbon removal, tree planting, or offsetting.\n\nThis concept is central to the **Paris Agreement**, which calls on countries (and companies) to reach net-zero emissions by mid-century in order to limit global warming to **1.5°C** above pre-industrial levels.\n\nTo be credible, net-zero plans should focus on **deep, long-term emission reductions** — not just relying on offsets.\n\nIn short: true net-zero means cutting emissions at the source first, then carefully addressing what’s left."
    ]
  },
  "municipalityAndRegionEmissionSources": {
    "title": "Where Do Emissions Come From — and What Can You Do About Them?",
    "content": [
      "Your municipality’s or region's emissions come from different everyday activities — heating homes, driving cars, using electricity, and even what we eat.\n\nHere’s what some of the categories mean for your daily life, and what to look out for:\n\n**Transport**\nOften the biggest local source — mostly from petrol/diesel cars and work vehicles.\n\nAs a resident:\n\n- Choose walking, biking, buses or carpools when you can\n- Consider an electric car — especially if your area offers public charging or free parking for EVs\n- Support bike lanes, bus routes, and traffic calming in your area\n- Push your municipality or region to electrify school buses and service vehicles\n\n**Heating & Energy Use in Buildings**\nIncludes home heating (like oil boilers or electric radiators), and electricity from fossil sources.\n\nAs a resident:\n\n- Check if your home is on fossil-free district heating\n- Ask your landlord or housing cooperative about switching to a heat pump\n- Use less energy (lower thermostat, LED lights, turn things off)\n- Encourage energy upgrades in local schools and public buildings\n\n**Industry & Construction**\nIn some municipalities, especially those with factories or cement plants, industry is a major source.\n\nAs a resident:\n\n- Support reuse and renovation instead of new construction when possible\n- Ask about fossil-free building standards for public projects\n- Pay attention to large infrastructure projects (roads, data centres, etc.) — are they climate-smart?\n\n**Product Use & Waste**\nIncludes certain chemicals, refrigerants, and products with high emissions when made or thrown away.\n\nAs a resident:\n\n- Recycle correctly and avoid buying things you don’t need\n- Use electronics and appliances longer instead of upgrading often\n- Look for “green” refrigerants in new appliances (like fridges and ACs)\n\n**Agriculture & Food**\nIn rural areas, agriculture is often a large source — mostly from livestock and fertilizer use.\n\nAs a resident:\n\n- Choose more plant-based meals when you can\n- Support local farms using climate-friendly practices\n- Ask your municipality or region to serve more climate-smart food in schools and elderly care\n\n**What to Watch for in Local Policy**\nEven if you don’t work in industry or build roads, your voice matters. Keep an eye on local decisions like:\n\n- New building projects: Are they fossil-free and energy-smart?\n- Public transport expansions or cuts\n- School food and municipal food policies\n- Public procurement: Are your tax krona funding climate-friendly choices?\n- Citizen proposals (“medborgarförslag”) or budget allocations — get involved!"
    ]
  },
  "municipalityAnnualEmissionChangeSince2015": {
    "title": "Annual emission change since 2015",
    "content": [
      "This shows the average change in your municipality’s reported emissions per year since 2015. A negative number (like -10.3%) means emissions are going down each year — which is good.\n\nBut even a strong decrease may not be fast enough to stay within the Paris goal."
    ]
  },
  "municipalityBicyclePaths": {
    "title": "Bicycle Paths",
    "content": [
      "This number shows how many metres of bike path exist for each resident. It gives a general sense of how much dedicated cycling infrastructure a municipality provides.\n\nA **higher number** usually indicates stronger support for safe, accessible cycling — which can reduce emissions from car trips, improve health, and cut traffic congestion.\n\n**Why invest in bike infrastructure?**\n\n- Reduces car dependence, especially for short trips (under 5 km)\n- Cuts local air pollution and traffic noise\n- Improves health outcomes by encouraging active mobility\n- Offers a low-cost, inclusive transport option for youth and people without cars\n- Helps meet local emissions targets in a cost-effective way\n\nMunicipalities that invest in safe, connected bike paths often pair them with policies like bike parking at transit hubs, repair stations, and winter plowing of bike lanes.\n\n**Why might a municipality have less cycling infrastructure?**\n\nNot every area will prioritise bike lanes — and that’s not always a sign of neglect.\n\nSome common reasons:\n\n- Rural geography: Homes and services are spread out, making biking impractical for daily use\n- Severe winters: Harsh climate or icy roads may limit year-round cycling\n- Budget priorities: Resources may be focused on public transport, road maintenance, or other pressing infrastructure\n- Existing road network: Legacy infrastructure may not easily support bike lane additions without major upgrades\n\nEven in rural areas, though, safe routes to schools and community centres can still make cycling safer and more appealing."
    ]
  },
  "municipalityChargingPoints": {
    "title": "Charging Points",
    "content": [
      "This shows how many electric cars there are for every available public charging point.\n\nA **lower** number means easier access. A **higher** number could mean queues or underinvestment in charging infrastructure.\n\nRule of thumb:\n\n- <5 cars per charger = good accessibility\n- 5–10 = adequate\n- 10 = likely bottlenecks"
    ]
  },
  "municipalityClimatePlans": {
    "title": "What are climate plans?",
    "content": [
      "A climate plan outlines how the municipality aims to reduce emissions and adapt to climate change.\n\nAn adopted plan means there’s a political and strategic commitment — but its strength depends on its goals, funding, and how well it’s followed through.\n\n**Things residents can check:**\n\n- Is the plan aligned with the Paris Agreement or Sweden’s national targets?\n- Are there specific goals for transport, housing, food, or procurement?\n- Can citizens participate in shaping future updates?"
    ]
  },
  "municipalityConsumptionEmissionPerPerson": {
    "title": "What does consumption emissions per person mean?",
    "content": [
      "This number shows the average emissions caused by consumption in the municipality — including food, travel, housing, and goods — divided per resident. The national average is 5.5 tonnes per person. Added to this is each citizen's share of emissions from public consumption and investment, another 3.7 tonnes per person.\n\nFor comparison:\n\n- Global average: ~4.7 tons per person per year\n- Swedish average: ~9 tons per person per year\n\nIt’s a useful way to understand how daily life and consumption affect emissions.\n\nIf you want to explore this more, you can check out: [https://www.sei.org/tools/konsumtionskompassen/](https://www.sei.org/tools/konsumtionskompassen/) and [https://konsumtionskompassen.se/](https://konsumtionskompassen.se/)"
    ]
  },
  "municipalityDeeperChanges": {
    "title": "What do “deeper changes” look like at the municipal level?",
    "content": [
      "When we talk about deeper or faster changes, we mean moving beyond small adjustments and into system-level shifts that reduce emissions significantly and quickly. For municipalities, that can include:\n\n- **Urban planning** that prioritises walking, cycling, and public transport instead of car dependency\n- **Investments in energy-efficient buildings**, heating systems (like district heating or geothermal), and renovations\n- **Shifting procurement and food policy** toward plant-based meals, local suppliers, and low-emission logistics\n- **Electrifying transport fleets**, including municipal service vehicles, buses, and charging infrastructure\n- **Phasing out fossil fuel use** in industries and supporting clean technology development locally\n- **Protecting green spaces** and enabling climate adaptation and carbon sinks (like wetland restoration)\n\nDeeper changes require collaboration between political leaders, public servants, businesses, and residents — but they also unlock long-term health, economic, and resilience benefits."
    ]
  },
  "municipalityElectricCarShare": {
    "title": "Electric Car share",
    "content": [
      "This shows how much the share of electric cars has grown in the area.\n\nIt’s a sign of both resident demand and supportive infrastructure — like charging stations and incentives.\n\nWhat to look for locally:\n\n- Can you find charging points easily?\n- Does your municipality support shared electric mobility?\n- Is public transport also improving?"
    ]
  },
  "municipalityEmissionEstimatations": {
    "title": "How Current Emissions Are Estimated",
    "content": [
      "Because official data lags behind, we estimate recent emissions using a trendline based on past official data. This gives a forecast of how emissions have likely developed up to the current year.\n\n[Exempelberäkning Skövde 2024-03](https://docs.google.com/document/d/1MihysUkfunbV0LjwSUCiGSqWQSo5U03K0RMbRsVBL7U/edit?tab=t.0#heading=h.oqnz3ereclbn) (it’s in swedish might be worth seeing if we can make a english version)"
    ]
  },
  "municipalityImportanceOfEmissionSources": {
    "title": "Why is this breakdown of emissions sources important?",
    "content": [
      "Understanding where emissions come from helps identify where action is most needed — and what kinds of solutions are relevant locally (e.g. cycling infrastructure, fossil-free district heating, electrifying machines)."
    ]
  },
  "municipalityLocalVsConsumption": {
    "title": "What’s the difference between local and consumption emissions?",
    "content": [
      "These are the fossil-based emissions of greenhouse gases that physically happen within the municipality’s borders.\n\n1. **Local emissions (Territorial emissions)**\n\nThese are the emissions that physically happen within the municipality’s borders.\n\nThey include things like:\n\n- Cars driving on local roads\n- Heating homes and buildings\n- Factories or industries operating in the area\n- Agricultural activity (e.g. livestock or fertilizers)\n\n*Think of these as “what happens here”.*\n\nThis is the type of data usually reported to national and international climate systems, and it’s used to calculate carbon budgets.\n\n2. **Consumption-based emissions**\n\nThese include emissions from everything consumed by people who live in the municipality — no matter where in the world those emissions actually happened.\n\nThey include emissions from:\n\n- Imported food, clothing, and electronics\n- Flights taken by residents\n- Digital services or online shopping\n- Construction materials used in buildings\n\n*Think of these as “what we cause as consumers, no matter where it happens”.*\n\n**Why both matter:**\n\n- **Local emissions** help track what a municipality can control directly — like urban planning, heating systems, and public transit.\n- **Consumption emissions** reflect the full climate footprint of people’s lifestyles — even when the pollution happens far away.\n\nBy looking at both, we get a clearer and more honest picture of climate impact — and where action is needed."
    ]
  },
  "municipalityProcurement": {
    "title": "What are climate requirements in procurements?",
    "content": [
      "Public procurement is powerful. When municipalities require climate criteria (like fossil-free transport or recycled materials), it can shift whole markets.\n\nA “Yes” here means the municipality has integrated environmental criteria into purchasing — though how strong or binding they are can vary."
    ]
  },
  "municipalityTotalEmissions": {
    "title": "Total Emissions",
    "content": [
      "This number shows the latest available year of officially reported fossil CO₂e emissions for the municipality.\n\nOfficial data is typically 1.5–2 years delayed. For an estimate of emissions in the current year, see the emissions development graph below."
    ]
  },
  "onTrackForParis": {
    "title": "How We Calculate “On Track for Paris”",
    "content": [
      "“On Track for Paris” means an organisation’s **total projected emissions from 2025–2050** fit within a Paris-aligned carbon budget.\n\nWe begin with a 2025 value for the organisation’s emissions. If the most recent measured year is earlier, we estimate 2025 using the historical trend.\n\nThis starting point is used for both:\n- the **Carbon Law pathway**, and  \n- the **trendline projection**\nso that both paths are directly comparable.\n\n### 1. Paris Path (Carbon Law)\nWe calculate a Paris-aligned pathway using **–11.72% per year** (Carbon Law).  \nThe *total* emissions allowed along this curve form a **carbon budget** for 2025–2050.\n\n### 2. Trendline Projection\nWe estimate future emissions with a **linear LAD trendline**, based on historical data. This gives a **steady change in tonnes per year** rather than a fixed percentage.  \nWe extend this trendline from 2025 to 2050 and sum the **total projected emissions**.\n\n### 3. Compare the Totals\nParis alignment is determined by comparing the entity's:\n\n- **Trendline total emissions (2025–2050)**  \n- **Total carbon budget (2025–2050)**\n\nIf the trendline total is **lower** than the budget, the organisation is marked as **On Track for Paris**.  \nIf it is **higher**, it is **Not On Track**.\n\nThis method evaluates the **full emissions pathway**, not whether each year matches the –11.72% rate."
    ]
  },
  "parisAgreementLine": {
    "title": "What is the Paris Agreement line on the graph?",
    "content": [
      "The green line represents the emissions trajectory aligned with the Paris Agreement’s 1.5°C target. It shows the pace at which emissions must fall globally in order to stay within the remaining carbon budget — a 12% annual reduction starting in 2025. This updated trajectory reflects the reality that global emissions didn’t peak in 2020, and that we are now five years behind the original Carbon Law pathway. Klimatkollen uses this revised Carbon Law rule of thumb to visualise how far companies, municipalities and regions are from the needed emissions path.\n\nLearn more about our [method](/en/methodology) and read the full [white paper](/reports/2025-06-19_ApplyingCarbonLawFrom2025.pdf). Or see some [common questions](/en/insights/carbon-law-from-2025)."
    ]
  },
  "regionTotalEmissions": {
    "title": "Total Emissions",
    "content": [
      "This number shows the latest available year of officially reported fossil CO₂e emissions for the region.\n\nOfficial data is typically 1.5–2 years delayed. For an estimate of emissions in the current year, see the emissions development graph below."
    ]
  },
  "relatableNumbers": {
    "title": "Why relatable numbers?",
    "content": [
      "Emission numbers can be difficult to grasp in isolation. To make them easier to understand, we convert changes over time into relatable, real-world equivalents. This helps show what an increase or decrease in emissions actually means in practice.\n\nRather than comparing total emissions, we focus on the change — for example, how much a company or region’s emissions have gone up or down compared to the previous year."
    ]
  },
  "scope1": {
    "title": "What is Scope 1",
    "content": [
      "**Scope 1 – Direct emissions**\n\nThese are emissions that come **directly from activities the company controls.**\n\nThink of things like:\n\n- Fuel burned in company vehicles\n- Emissions from boilers or furnaces in company buildings\n- Any manufacturing processes that release greenhouse gases\n\nIf the company owns it and it burns fuel or releases emissions on-site, it’s Scope 1."
    ]
  },
  "scope2": {
    "title": "What is Scope 2",
    "content": [
      "**Scope 2 – Indirect energy emissions**\n\nScope 2 covers emissions from the **electricity and energy** the company **buys and uses**, even though the pollution happens at the power plant, not on-site.\n\nFor example:\n- Electricity used to power offices, stores, or factories\n- Heating or cooling purchased from an external provider\n\nThe company doesn’t create these emissions directly, but they’re still responsible for choosing and using that energy."
    ]
  },
  "scope3": {
    "title": "What is Scope 3",
    "content": [
      "**Scope 3 – Other indirect emissions (supply chain and beyond)**\n\nScope 3 is the broadest category. It includes **all other emissions connected to the company**, both **before and after** its operations — even if the company doesn’t directly control them.\n\nScope 3 is split into two parts:\n\n**Upstream emissions** (before the product reaches the company):\n- Making and transporting raw materials\n- Emissions from suppliers\n- Business travel or employee commuting\n\n**Downstream emissions** (after the company sells the product):\n- How customers use the product\n- How the product is disposed of or recycled\n- Investments or services the company funds\n\nScope 3 emissions are reported in 15 categories, 8 upstream and 7 downstream."
    ]
  },
  "scope3EmissionLevels": {
    "title": "Why are Scope 3 emissions often so much higher?",
    "content": [
      "Scope 3 emissions cover **all the indirect greenhouse gas emissions that occur outside a company’s own operations** — such as those from its supply chain, product use, business travel, waste, and more.\n\nBecause Scope 3 includes so many different activities — from how raw materials are produced to how customers use and dispose of products — it usually represents the **largest share of a company’s total climate impact**.\n\nUnlike Scope 1 and 2 emissions, which are mostly under a company’s direct control (e.g. fuel used on-site or electricity purchased), Scope 3 emissions happen **outside the company’s walls**. This makes them more complex to measure, because:\n\n- Companies often rely on **data from suppliers, partners, or customers**, which may not always be available or accurate\n- Emissions can vary greatly depending on **how and where products are made, used, and disposed of**\n- Some categories, like employee commuting or the full lifecycle of a product, involve many assumptions and estimations\n\nDespite these challenges, tracking Scope 3 is essential for understanding a company’s full climate footprint — and for identifying the biggest opportunities for real emissions reductions."
    ]
  },
  "scope3Variations": {
    "title": "Why do Scope 3 emissions vary so much between companies?",
    "content": [
      "Scope 3 covers all indirect emissions across a company’s value chain — from raw materials and supplier operations to how products are used and disposed of. These emissions vary depending on the company’s size, business model, supply chain complexity, and how much of Scope 3 they actually report.\n\nSome companies report only a few categories, while others include a full breakdown — which can make comparisons tricky without that context."
    ]
  },
  "totalEmissions": {
    "title": "What our total emissions represent",
    "content": [
      "This figure represents the **total reported greenhouse gas (GHG)** emissions for the company in a given year. It includes emissions from **Scope 1, 2, and 3** — offering a broad view of the company’s climate impact across its operations and value chain.\n\n**Note:** Biogenic emissions (e.g. from plant-based materials) are **not included** in this total.\n\nCompanies report their emissions in three categories **— Scope 1, Scope 2, and Scope 3 —** to clarify **where emissions come from** and **how responsibility is assigned**."
    ]
  },
  "whatTrendLineRepresents": {
    "title": "What the Trend Line Represents and How We Use It",
    "content": [
      "The trend line shows how emissions might develop in the future if the recent pattern continues. It is not a forecast of planned actions, but a simple way to understand long-term direction.\n\n**What the trend line represents**\n\nThe trend line answers the question:\n\n> “If emissions continue changing as they have in recent years, what might future emissions look like?”\n\nIt smooths out year-to-year fluctuations and provides a clear view of whether emissions are generally rising, stable, or falling.\n\n**What the trend line does *not* represent**\n\n- It is **not** a prediction of future policy or investments.  \n- It is **not** a required pathway or target.  \n- It is **not** a % reduction model.  \n- It is **not** guaranteed to match the Paris Path.\n\nIt reflects only the **historical trend**.\n\n**How we use the trend line**\n\nWe use the trend line to:\n- show the direction and pace of change,\n- estimate future emissions year by year,  \n- calculate the **total projected emissions** from 2025–2050,  \n- and compare that total to the Paris-aligned carbon budget."
    ]
  },
  "yearOverYearChange": {
    "title": "What the year-over-year change shows",
    "content": [
      "This number shows the **percentage change in total reported emissions** compared to the previous year. It helps highlight whether a company’s climate impact was **increasing or decreasing between two years**.\n\n**Note:** Large changes from one year to the next can sometimes reflect more than just actual emissions trends. For example, emissions can jump or drop if:\n\n- The company **starts or stops reporting certain scopes or categories**\n- There’s a **merger, acquisition, or major restructuring**\n- Reporting methods or boundaries change\n\nAlways consider the context when interpreting large percentage changes.\n\nThe year-over-year number, however, **only shows the change between the selected year and the previous year**, and is not necessarily aligned with the company’s own climate targets or tracking.\n\n**Most companies track their climate progress based on a selected “base year”** (such as 2019 or 2020), and measure reductions from that starting point."
    ]
  }
}
